[
  {
    "id": 4,
    "position": [-27.458, -53.933],
    "name": "Verbete Três Passos",
    "cityState": "Três Passos – RS",
    "tags": ["Ditadura", "Resistência Armada", "Guerrilha Rural", "Repressão"],
    "content": {
      "dadosBasicos": "Localizado no noroeste do Rio Grande do Sul, o município de Três Passos foi fundado em 28 de dezembro de 1944. Na data, o município contava com aproximadamente 37 casas de madeira e tinha sua economia fundamentada na produção de grãos e na extração de madeira.",
      "verbete": [
        "Três Passos foi palco da primeira guerrilha rural armada contra o Governo Militar, instaurado a partir do Golpe de 1964.  Protagonizada por um grupo de aproximadamente 22 homens, sendo a maioria camponeses, militares e profissionais liberais, a 'Operação de Três Passos' tinha como objetivo convocar o povo gaúcho à resistência contra a ditadura. ",
        "O grupo era liderado por Jefferson Osório, Albery Vieira dos Santos e Valdetar Dornelles.  Em seu diário, Osório narra que o grupo chegou à Três Passos no dia 25/03/1965, às 22h30.  Na rádio local, leram um manifesto contra a ditadura, defendendo as reformas de base e convocando o povo à revolução. ",
        "Após a leitura, o grupo se deslocou pelo Oeste do Rio Grande do Sul, Santa Catarina e Paraná.  Tinham como objetivo chegar à Foz do Iguaçu (PR), onde estaria o presidente Castelo Branco, em ocasião da inauguração da Ponte Internacional da Amizade.  No dia seguinte, o Exército já havia deslocado tropas ao oeste paranaense, com o objetivo de capturar os insurgentes. ",
        "O grupo foi avistado por aviões da Força Aérea Brasileira nas proximidades de Capitão Leônidas Marques (PR) e, no dia 27/03, entraram em confronto direto com o Exército, com troca de tiros.  Na ocasião, o grupo de insurgentes foi capturado e levado ao Batalhão do Exército em Foz do Iguaçu, onde foram recebidos com atos de violência psicológica e física. ",
        "Os inquéritos militares apontaram que quase 300 pessoas colaboraram com a Operação, das quais aproximadamente cem foram presas.  A prática de tortura como repressão a Operação de Três Passos contrapõe a tese historiográfica que afirma um recrudescimento do uso da violência pelo Exército apenas nos anos de chumbo, a partir de 1968.  Em 1965, a Operação de Três Passos se caracterizou como o primeiro movimento rural armado contra a ditadura militar e sua repressão revela como, apenas um ano após o Golpe, a tortura já era utilizada pelo Exército brasileiro como método para punir opositores políticos e suprimir movimentos insurgentes. "
      ],
      "materiaisAdicionais": {
        "video": {
          "url": "https://www.youtube.com/embed/R10K_3phzSw",
          "descricao": "Documentário com entrevistas de alguns dos membros do grupo de Três Passos."
        }
      },
      "espacosDeConsulta": [
        {
          "nome": "Blog Documentos Revelados",
          "url": "https://documentosrevelados.com.br/fotos-e-documentos-ineditos-da-guerrilha-de-tres-passos-primeiro-movimento-armado-contra-a-ditadura/"
        }
      ],
      "referencias": [
        "AVER, GABRIEL PANCERA. Estado e doutrina de contrainsurgência: O caso do movimento de Três Passos. Revista de Ciências do Estado (REVICE), UFMG, 2020.",
        "CADEMARTORI, L. M. D. A operação três passos: A história, o Direito e o Político. Dissertação (Pós-graduação em Direito)- Mestrado em Ciências Humanas, Universidade Federal de Santa Catarina, Florianópolis, 1993.",
        "MACHADO, C. C. Da sombra à escuridão: O discurso e a memória da imprensa acerca do movimento de resistência armado de Três Passos- RS. Monografia (Graduação em História)- Universidade Federal da Fronteira Sul, Chapecó, 2017.",
        "RIPPEL, L. Operação de Três Passos (1965): movimento de insurreição e resistência contra a ditadura militar brasileira. Doutorado em História, Universidade Estadual do Oeste do Paraná, Marechal Cândido Rondon, 2020.",
        "PALMAR, A. Onde foi que vocês enterraram nossos mortos? Travessa de editores, 4° Ed. Curitiba, 2012."
      ]
    }
  },
  {
    "id": 5,
    "position": [-30.8913, -55.5330],
    "name": "Verbete Santana do Livramento",
    "cityState": "Santana do Livramento – RS",
    "tags": ["Ditadura", "Fronteira", "Exílio", "Resistência", "Redes de Solidariedade"],
    "content": {
      "dadosBasicos": "Santana do Livramento é um município de fronteira seca com o Uruguai, localizado no sudoeste rio-grandens. Sua fundação remonta ao século XIX, e a população municipal foi estimada em cerca de 56.000 habitantes em 1960, crescendo para 68.000 em 1980.",
      "verbete": [
        "A ditadura em Santana do Livramento se caracterizou pelo intenso trânsito de setores de oposição e resistência, como também de agentes da repressão. O Rio Grande do Sul é o único estado brasileiro a fazer fronteira com o Uruguai, país vizinho que foi um dos principais destinos dos que se refugiaram da ditadura, sobretudo nos primeiros anos após o Golpe de 1964. As cidades fronteiriças, como Santana do Livramento-Rivera, principal núcleo urbano entre os dois países, eram rotas quase obrigatórias de saída do Brasil por via terrestre.",
        "Esse trânsito desencadeou a formação de redes de solidariedade locais, que contaram com a participação de brasileiros e uruguaios. Elas auxiliavam na passagem e na permanência de pessoas que atravessavam para o país vizinho, muitas vezes em condições precárias, estabelecendo-se, em alguns casos, a poucos metros da linha divisória. A ajuda era prestada fornecendo informações, documentação falsa, alimento, moradia etc. Algumas organizações mantinham seus “esquemas de fronteira” específicos, que eram essas rotas de saída do país, acionados conforme a conjuntura. Outras cidades de fronteira com o Uruguai e com a Argentina foram utilizadas, mas inúmeros documentos e estudos dão conta de que Livramento-Rivera foi um dos principais pontos de passagem.",
        "Diferentes aparatos civis e militares foram acionados para monitorar, coibir e reprimir o trânsito fronteiriço daqueles considerados incômodos pelo regime. Como exemplo, pode-se citar inspeções realizadas através do Consulado Brasileiro em Rivera e ações do DOPS/RS na região, que, em alguns casos, extrapolavam o território brasileiro. Por vezes, esses órgãos contaram com a conivência e/ou colaboração de órgãos e agentes uruguaios. Essas ações tiveram como foco tanto aqueles que deixaram o país, quanto os que buscaram reingressar e articular o exílio com a resistência interna. Em 1968, Santana do Livramento foi declarada Área de Interesse da Segurança Nacional, sofrendo um processo de intervenção."
      ],
      "outrasFontes": {
        "titulo": "Entrevistas e Arquivos",
        "itens": [
          "Entrevistas: É possível encontrar trechos de entrevistas que abordam as memórias da ditadura na região nas pesquisas realizadas por Assef (2009) e Assumpção (2014).",
          "Arquivo: O Arquivo histórico-diplomático do Ministério das Relações Exteriores do Brasil possui documentos relevantes sobre o tema, expedidos e recebidos pela Missão Diplomática em Montevidéu."
        ]
      },
      "referencias": [
        "ASSEF, Marlon. Retratos do exílio: solidariedade e resistência na fronteira. Santa Cruz do Sul: EDUNISC, 2009.",
        "ASSUMPÇÃO, Marla Barbosa. A Fronteira Geminada de Santana do Livramento-Rivera como Marco das Conexões Políticas Regionais e Internacionais: repressão e resistência em Áreas de Interesse da Segurança Nacional (1964-1973). Dissertação (Mestrado em História), PPGH, UFRGS, Porto Alegre, 2014. 182]",
        "BETTO, Frei. Batismo de sangue: guerrilha e morte de Carlos Marighella. Rio de Janeiro: Rocco, 2006.",
        "GUTIÉRREZ, Claudio. A guerrilha Brancaleone. Porto Alegre: Proletra, 1999.",
        "SCHAFFER, Neiva Otero. Urbanização na fronteira: expansão de Santana do Livramento/RS. Porto Alegre: Editora UFRGS, 1993."
      ]
    }
  },
  {
    "id": 6,
    "position": [-28.3001,-54.2950],
    "name": "Verbete Santo Angelo",
    "cityState": "Santo Angelo – RS",
    "tags": ["Ditadura", "Repressão Política", "Movimentos Sociais", "Resistência Cultural", "Movimento Estudantil"],
    "content": {
      "dadosBasicos": "Município brasileiro localizado na região Noroeste do Rio Grande do Sul. Foi fundado como povoado integrante dos Sete Povos das Missões, em 12 de agosto de 1706, pelo padre jesuíta Diogo Haze, no contexto da edificação das reduções missioneiras nos séculos XVII e XVIII. Após a destruição das reduções missioneiras pelas coroas de Espanha e Portugal na Guerra Guaranítica (1753-1756), a região das missões ficou abandonada por quase cem anos. O repovoamento aconteceu por volta de 1830 como consequência da divisão do território e da distribuição de sesmarias para migrantes paulistas. Repovoado como distrito de Cruz Alta, a cidade de Santo Ângelo emancipou-se administrativamente em 1873 e, no final do século XIX, passou a receber imigrantes de diversas nacionalidades. Na década de 1920, a cidade contava com cerca de 46.356 habitantes e foi ponto de partida da Coluna Prestes, movimento de jovens tenentes que enfrentou as oligarquias e defendeu reformas sociais e políticas no contexto da Primeira República. Na década de 1960, período do governo João Goulart, e posteriormente ao Golpe civil-militar de 1964, o município já tinha uma população de 75.255 habitantes. A cidade vivenciou a efervescência política e cultural dos anos 60 e 70, tendo sido palco de atuação dos movimentos populares que lutaram pelas Reformas de Base e que, posteriormente, passaram a se opor à ditadura e ao desencadeamento da repressão.",
      "verbete": [
        "Aqui em Santo Ângelo a conjuntura política local, entre os anos de 1959 e 1963, era marcada pela disputa entre o campo trabalhista, alinhado com o governo João Goulart, e as forças conservadoras, que se organizavam nas agremiações políticas do PSD, PL e PRP. O prefeito da cidade, Odão Felippe Pippi, pertencia ao PTB, tendo sido um dos fundadores da sigla no Rio Grande do Sul. A Câmara de Vereadores era composta por seis membros do PTB, seis do PSD, dois do PL e um do PRP. Havia, neste contexto, organizações políticas engajadas na luta pelas Reformas de Base, tais como o MASTER (Movimento dos Agricultores Sem Terra), os diversos sindicatos de trabalhadores unificados no Comando Sindical, os Grupos dos Onze, e os partidos: PTB e o pequeno PCB, que atuava na ilegalidade.",
        "Nas eleições municipais de 1963, saiu vitorioso o campo conservador, tendo tomado posse como prefeito, no mês de dezembro, Siegfried Ritter, então membro do PL. Na oposição local, os movimentos sociais, alinhados com as lutas populares nacionais, organizaram uma manifestação municipal pelas Reformas de Base na esteira do Comício da Central do Brasil de 13 de março de 1964, que fora realizado no Rio de Janeiro. Nos relatos de alguns participantes do ato, consta a forte repressão desencadeada na Praça Leônidas Ribas, local marcado para a realização do comício. Antes do primeiro orador subir no palanque, as tropas locais do exército invadiram o espaço, ameaçaram os manifestantes e levaram algumas lideranças presas com o intuito de prestarem esclarecimentos no quartel. Entre os detidos estava o vereador do PTB, Guido Emmel, conhecido na cidade pela sua aproximação com o PCB. É importante destacar que o episódio citado ocorreu antes da deflagração do golpe que depôs o presidente João Goulart.",
        "Após o golpe civil-militar de 31 de março de 1964, o município de Santo Ângelo passou a sofrer inúmeras interferências das Forças Armadas em seu cotidiano. As faculdades, escolas, instituições civis e órgãos públicos passaram a ser vigiadas e reprimidas pelas forças da repressão, ações fundamentadas na Doutrina de Segurança Nacional. Na Câmara de Vereadores, ocorreram as prisões dos vereadores Guido Emmel, já detido anteriormente, Genaro Krebs, atuante nos Grupos dos Onze, e João Alberto Machado. Segundo os documentos da Guarnição Federal de Santo Ângelo, assinados pelo 1º Tenente Flávio Bisch Fabres, autuados no dia 19 de maio de 1964, foram indiciados a prestar depoimentos 22 duas pessoas da região Noroeste do Estado, sendo sua maioria santo-angelenses. Todos os indiciados já estavam sendo investigados por suas atividades políticas anteriores ao ano de 1964. Além dos vereadores já citados, na primeira lista de presos pós-golpe, também constavam três militantes do PCB, os agricultores Henrique Pires de Arruda e João Adalberto Pires Neto, e Júlio Luiz Bandeira, líder do Comando Sindical. Em documentos da CJM (Circunscrição Judiciária Militar) os dois camponeses relataram terem sofrido sevícias e maus-tratos na prisão. Outro nome de destaque entre os presos políticos era Nascimento Pereira Meirelles, fundador do MASTER na região das Missões. Em depoimento de Potiguara Meirelles, filho de Nascimento Meirelles, consta que a intensão da repressão, com essas prisões, era encontrar possíveis armas do MASTER e dos Grupos dos Onze, que seriam usadas na luta pelas Reformas de Base. Os únicos materiais considerados subversivos, encontrados nas residências dos detidos, foram livros, sendo que o mais procurado na região, e que consta em todas as listas de escritos apreendidos, era o “Décima da Reforma Agrária” de autoria de Darcy Von Hoonholtz, deputado estadual santo-angelense cassado em abril de1964, membro da ARS (Aliança Republicana Socialista). Documentos do Serviço Nacional de Informação e Contrainformação e do Departamento de Polícia Civil do Rio Grande do Sul, demonstram que Darcy Von Holtz tinha a sua atuação política monitorada desde os anos de 1950, sendo descrito como “comunista militante de intensa atividade subversiva”. Nos Sindicatos da cidade, no pós-golpe, foram apreendidos exemplares de pronunciamentos de Leonel Brizola, folhetos do Instituto Brasileiro de Reforma Agrária e uma série de revistas e periódicos das diversas organizações sindicais de nível nacional e internacional. Também foi recolhida uma faixa, já conhecida dos órgãos de repressão por ter sido utilizada no comício da praça Leônidas Ribas, com os dizeres:“YANKES TIREM AS MÃOS DE CUBA”. Isso posto, em Santo Ângelo, as primeiras vítimas da repressão foram os militantes políticos dos partidos trabalhista e comunista, bem como os trabalhadores urbanos organizados no Comando Sindical e trabalhadores rurais membros do MASTER.",
        "Outros setores que sofreram intervenções da repressão foram a educação e o movimento estudantil. Em 1964, ocorreram invasões das Forças Armadas na FADISA (Faculdade de Direito de Santo Ângelo), no colégio Sepé Tiaraju e na UESA (União dos Estudantes de Santo Ângelo). Nas listas de apreensões constavam livros, cartilhas da campanha de alfabetização do governo João Goulart e panfletos do movimento estudantil. Os estudantes organizados nos grêmios estudantis e diretórios acadêmicos da cidade se manifestavam contrários ao golpe civil-militar em passeatas, festas de calouros, desfiles da semana da pátria e encontros das entidades estudantis estadual e nacional, que após o golpe já atuavam na ilegalidade. Em depoimentos de ex-militantes estudantis do período, é mencionado que os estudantes que protestavam contra a ditadura eram retirados das festas, passeatas e desfiles para serem levados para prestar esclarecimentos, sendo de hábito ficarem detidos por um ou dois dias nas dependências do Quartel. Com a repressão ao movimento estudantil, muitos estudantes passaram a atuar em movimentos culturais na cidade, e outros migraram para a política institucional integrando as fileiras do MDB (Movimento Democrático Brasileiro). Na área cultural, havia na cidade um grupo de jovens que promovia reuniões com o objetivo de assistir filmes e realizar debates após as sessões - esses encontros deram origem ao Cine Clube Humberto Mauro. Além de assistir e debater, o grupo também chegou a produzir filmes na cidade. Na cidade, cerca de quatro filmes amadores foram feitos com câmera super 8, tendo como diretores Claudio Bechler, Mario Simon e Nelson Ribas. As dificuldades financeiras encontradas na elaboração dos filmes levaram boa parte dos membros do Cine Clube a migrarem para o teatro, sendo que os custos de produção eram menores. Surgiu nos anos 70 o grupo de teatro “Terra Viva”, que era composto em sua maioria por estudantes da faculdade de direito, e boa parte já participava da cena cultural através do Cine Clube. Os ensaios do grupo começaram no ano de 1973, mas a primeira peça só foi apresentada em 1974. Neste ano o grupo fez a adaptação da peça “Eles Não Usam Black Tie”, de Gianfrancesco Guarnieri, e teve ótima aceitação do público. Em depoimento, o diretor do grupo, Claudio Bechler, relatou que a grande dificuldade de montar as peças era a censura. No caso de “Eles Não Usam Black Tie”, a censura chegou a cortar um terço do texto, fato que exigia tempo e criatividade para reescrever e ensaiar. As apresentações e os ensaios do grupo eram realizados no auditório da Biblioteca Pública e no Colégio Verzeri. Esses espaços ajudaram o grupo a conquistar reconhecimento na cidade. Além da peça “Eles Não Usam Bleck Tie”, o grupo realizou adaptações das peças “Morte e Vida Severina”, “Fala baixo se não eu grito”, “Santo Inquérito” e “Zumbi”. Com a peça “Morte e Vida Severina”, o grupo chegou a se apresentar na Assembleia Legislativa do Estado.",
        "Na política institucional, foram eleitos, no pleito municipal de 1968, os estudantes Allan Edison Moreno da Fonseca e João Baptista dos Santos Silva, ambos do MDB. Para o executivo, saiu vitoriosa a chapa da ARENA formada por Ricardo Leonidas Ribas e Armino Braatz, que foram empossados prefeito e vice em 31 de janeiro de 1969. O legislativo ficou composto de nove vereadores da ARENA e seis do MDB. Este período, que vai de 1968 até 1973, ficou marcado pela efervescência política protagonizada pelos intensos debates entre situação representada pelos vereadores arenistas e a oposição liderada pelos emedebistas. As seções da câmara eram realizadas nas tardes de terça-feira, às 14:00, e contavam com a cobertura ao vivo da Rádio Santo Ângelo. Na bancada do MDB, se formou a ala que se destacava pela oposição contundente à ditadura, na qual faziam parte os jovens oriundos do movimento estudantil, Allan Edison Moreno da Fonseca e João Baptista dos Santos Silva, e o vereador Irineu Ronconi. Devido às fortes críticas contra a repressão e a política econômica da ditadura na tribuna da Câmara, as transmissões das seções foram retiradas do ar. Em reação, no dia 4 de maio de 1969, o diretório municipal da ARENA enviou um ofício ao comandante da Guarnição Federal de Santo Ângelo, Coronel Jayme Machado Marinho dos Santos, exigindo providências contra os parlamentares da oposição. No dia 8 de maio, os três vereadores foram vítimas de uma ordem de busca e apreensão seguida de prisão e indiciamento como subversivos em IPM (Inquérito Policial Militar), sob a responsabilidade do delegado Hugo de Queiroz Silva. Os vereadores Allan Edson Moreno da Fonseca e Irineu Ronconi foram enquadrados na Lei de Segurança Nacional, acusados de crimes contra a ordem político-social. Ambos ficaram presos entre 1969 e 1971, nas cidades de Santo Ângelo e, posteriormente, em Santa Maria. Segundo documentos da CJM, ambos relataram terem sofrido maus-tratos, com posteriores problemas psicológicos. Já o vereador João Baptista dos Santos Silva foi absolvido, tendo ficado preso por vinte e oito dias. Após as prisões, o MDB decidiu que nas eleições de 1972 não lançaria candidatos à Prefeitura e à Câmara de Vereadores em sinal de protesto contra a falta de espaço para divergências políticas. A decisão foi tomada em uma reunião realizada no salão paroquial da Catedral Angelopolitana, em que a direção do partido optou pela campanha do voto em branco como forma de denunciar a falsa democracia existente no cenário político municipal e nacional. Assim, entre 1973 e 1977, a Câmara foi composta de vereadores apenas da bancada da ARENA, após disputar sozinha a eleição. A volta da oposição só ocorreu em 1977, quando tomaram posse oito vereadores do MDB, após terem sido eleitos nas eleições de 1976. A partir de 1980, a oposição que estava concentrada no MDB passou a dividir-se com a criação dos novos partidos PDT (Partido Democrático Trabalhista) e PT (Partido dos Trabalhadores). Em Santo Ângelo, a bancada de oposição na Câmara se dividiu entre PMDB e PDT.",
        "Em conclusão, a ditadura civil-militar em Santo Ângelo se caracterizou por intensa vigilância e repressão, inicialmente contra os membros dos movimentos que integravam a luta pelas Reformas de Base durante o governo João Goulart. As primeiras prisões foram contra membros do MASTER, do Comando Sindical e dos Grupos dos Onze. Já os vereadores do PTB, além das prisões, tiveram seus mandatos cassados. O clima de vigilância e coerção, amparado pela Doutrina de Segurança Nacional, fez parte do cotidiano da cidade, levando em conta as invasões da repressão em instituições de educação, entidades estudantis e sindicatos. Após as prisões e apreensões do ano de 1964, a repressão se voltou contra estudantes, artistas e vereadores que se insurgiram contra a ditadura dentro da oposição consentida, o MDB. Portanto, é importante concluir que a repressão da ditadura civil-militar não ficou restrita aos grandes centros urbanos, ela ocorreu também no interior do Brasil."
      ],
      
      "lugaresDeMemoria": [
        {
          "nome": "Praça Castelo Branco - localizada na Zona Norte da cidade.",
          "descricao": ""
        },
        {
          "nome": "Rua Vereador Irineu A. Ronconi",
          "descricao": ""
        },
        {
          "nome": "Referentes a Luiz Carlos Prestes",
          "descricao": "embora os lugares de memória na cidade remetem à Coluna Prestes (1924-1927), é importante registrar devido ao fato de que este foi um líder comunista perseguido pela ditadura civil-militar. "
        },
        {
          "nome": "Memorial Coluna Prestes",
          "descricao": "Localizado na antiga estação ferroviária da cidade."
        },
        {
          "nome": "Monumento à Coluna Prestes",
          "descricao": "Monumento de autoria do arquiteto Oscar Niemeyer."
        }

      ],
      "espacosDeConsulta": [
        {
          "nome": "CCM (Centro de Cultura Missioneira) – vinculado a URI Campus Santo Ângelo",
          "url": "https://san.uri.br/sites/site_novo/"
        },
        {
          "nome": "NUDH (Núcleo de Documentação Histórica) – vinculado a URI Campus Santo Ângelo",
          "url": "https://san.uri.br/sites/site_novo/"
        }
      ],
      "materiaisAdicionais": {
        "imagens": [
          {
            "url": "/assets/img1-santo-angelo.png",
            "caption": "Cópia da carteirinha de filiação do MASTER. Fonte: Acervo pessoal de Potiguara Meirelles."
          },
          {
            "url": "/assets/img2-santo-angelo.png",
            "caption": "Propaganda de João Baptista dos Santos Silva para vereador. Fonte: Jornal A Tribuna Regional, de 24/10/1968."
          },
          {
            "url": "/assets/img3-santo-angelo.png",
            "caption": "Propaganda de Allan Fonseca para vereador. Fonte: Jornal A Tribuna Regional de 24/10/1968"
          },
          {
            "url": "/assets/img4-santo-angelo.png",
            "caption": "Ficha dos vereadores do MDB indiciados em 1969. Fonte: Documento anexo ao Recurso de Apelação nº 36743 apresentado por Irineu Ronconi e Allan Edson Moreno da Fonseca ao Superior Tribunal Militar."
          }
        ]
      },
      "referencias": [
        "BECHLER, Claudio. Depoimento oral concedido à Claudete Boff e Arquivo de Entrevistas do Centro de Cultura Missioneira (CCM).",
        "SILVA, João Baptista Santos da. Do Cabildo às Câmaras: quatro séculos de Parlamento Missioneiro. Camarasa, 2024. Disponível em:< https://www.camarasa.rs.gov.br/historia>. Acesso em 02 abril. 2024.",
        "______, João Baptista Santos da. Depoimento oral concedido à Vicente dos Santos Schneider em 04/10/2011.",
        "MEIRELES, Potiguara Castelo de Quadros. Depoimento concedido à Vicente dos Santos Schneider em 30/10/2011.",
        "RIO GRANDE DO SUL. Secretaria da Administração e dos Recursos Humanos. Departamento de Arquivo Público. Catálogo resistência em arquivo: memórias e histórias da ditadura no Brasil. Porto Alegre: CORAG, 2014.",
        "SCHNEIDER, Danilo José. Depoimento oral concedido à Vicente dos Santos Schneider em 23/09/2011.",
        "SCHNEIDER, Vicente dos Santos. A oposição à Ditadura Civil-militar em Santo Ângelo relatada por seus protagonistas. TCC (História) - Universidade Regional Integrada do Alto Uruguai e das Missões - URI - Santo Ângelo, 2012."
      ]
    }
  },
  {
    "id": 7,
    "position": [-28.6640,-56.0525],
    "name": "Verbete Sao Borja",
    "cityState": "São Borja – RS",
    "tags": ["Ditadura", "Fronteira", "Repressão Política", "Exílio", "Trabalhismo"],
    "content": {
      "dadosBasicos": "(localizada no oeste do Rio Grande do Sul, fronteira com a Argentina, “separada” pelo rio Uruguai, foi fundada em 1887, é o núcleo habitacional mais antigo do território riograndense. A cidade, de acordo com o censo demográfico nos anos 60, possuía 50.009 habitantes, a maior parte dela, 28.962 vivendo no campo. Durante a Ditadura Civil-Militar, a cidade estava bastante militarizada, possuindo dois quartéis: o 2º Regimento de Cavalaria Mecanizada (2º RC Mec) e o 26º Grupo de Artilharia de Campanha, além do Corpo de Fuzileiros Navais, a Brigada Militar e a Polícia Civil.",
      "verbete": [
        "Aqui em São Borja, durante a ditadura civil-militar, houve uma forte repressão à Câmara de Vereadores, levando o vereador Alberto Rocha Benevenuto, conhecido comunista da cidade, a ser o primeiro perseguido político a buscar exílio no Uruguai nos primeiros dias de abril. As forças políticas locais estavam fortemente ligadas ao latifúndio, e a atividade política estava muito alinhada à propriedade de terras, com a maioria dos vereadores pertencendo a grupos de produtores rurais. Em oposição, os partidos trabalhistas lideravam a defesa da classe trabalhadora, e em março e abril de 1964, a oposição concentrou-se em defender a democracia brasileira e as Reformas de Base propostas pelo então presidente João Goulart. Um agravante para o município foi o fato de ser a terra natal dos ex-presidentes Getúlio Vargas e João Goulart, o que polarizava ainda mais os debates no legislativo municipal.",
        "Outras pessoas também foram atingidas pela repressão, entre eles: Dino Aldir Nascimento Lopes, à época, professor de Português, estudante de Direito, radialista na rádio Fronteira Sul e vereador pelo MDB, eleito em 1968. Dino viveu o período de recrudescimento da repressão em São Borja. Ele, Miguel Paiani Durão e Amândio do Amaral foram sequestrados em frente ao 2º RC Mec e levados até Santa Maria. Dino é o único condenado pela ditadura no munícipio. Cumpriu um ano e três meses de detenção, após alguns meses no exílio e inúmeras tentativas das forças repressoras brasileiras de sequestrá-lo no Uruguai. Além de Dino, outros políticos e trabalhadores do município foram atingidos pela repressão, sempre associados ao Grupo dos Onze, embora não existam evidências dessa organização em São Borja, entre eles: Otávio Alberto Gomes de Campos, João Batista Maciel Braga, José Pedro Rodrigues Ocampos, Luiz Amadeu Castro Rocha (menor), Joel Carlos Gomes da Silva, entre outros.",
        "Essa escalada repressiva só foi possível pelo trabalho articulado da Polícia Civil, representado pelo delegado Neyder Madruga Duarte em conjunto com o exército em São Borja. Não há no município um lugar de memória público. Há alguns espaços conhecidos como pertencentes à repressão, como o atual prédio da Polícia Federal, usado como cárcere e local de tortura. Há um pequeno acervo na Câmara de Vereadores, com as atas das sessões até outubro de 1964, além disso, os pedidos de Anistia podem ser solicitados, bem como a reparação do Estado do Rio Grande do Sul."
      ],
      "lugaresDeMemoria": [],
      "espacosDeConsulta": [],
      "materiaisAdicionais": {
        "imagens": [
          {
            "url": "/assets/img1-sao-borja.png",
            "caption": "Rota do Exílio de Dino Lopes. Disponível em: SILVA, Camila de Almeida. OS CAMINHOS DO PAMPA: SÃO BORJA EM TEMPOS DE DITADURA CIVIL-MILITAR - (1964-1976). Tese (Doutorado em História). UFSM, Santa Maria, 2023."
          },
          {
            "url": "/assets/img2-sao-borja.png",
            "caption": "Rota do Exílio de Dino Lopes. Disponível em: SILVA, Camila de Almeida. OS CAMINHOS DO PAMPA: SÃO BORJA EM TEMPOS DE DITADURA CIVIL-MILITAR - (1964-1976). Tese (Doutorado em História). UFSM, Santa Maria, 2023."
          },
          {
            "url": "/assets/img3-sao-borja.png",
            "caption": "Sequência de muros pichados na cidade durante a escalada repressiva. Disponível em: Acervo pessoal de Dino Lopes."
          }
        ]
      },
      "referencias": [
        "FLÔRES, João Rodolpho Amaral. A vila de “São Francisco de Borja das Missões” (1834- 1887): elementos da História e da geopolítica na formação dos limites meridionais do Brasil. Santa Maria: UFSM, 2012.",
        "GASPAROTTO, Alessandra. “Companheiros ruralistas!” Mobilização patronal e atuação política da Federação das Associações Rurais do Rio Grande do Sul (1959-1964). Tese (Doutorado em História). Porto Alegre, Universidade Federal do Rio Grande do Sul, 2016, p.172. Disponível em: https://www.lume.ufrgs.br/bitstream/handle/10183/158335/001021630.pdf?sequence=1",
        "GONÇALVES, Darlise Gonçalves de. Acolhei aos perseguidos! Redes de mobilidade que salvaguardaram vidas na Fronteira entre o Brasil e o Uruguai (1964-1975). Dissertação (Mestrado em História). Pelotas. Universidade Federal de Pelotas, 2022. Disponível em: https://guaiaca.ufpel.edu.br/bitstream/handle/prefix/9225/Darlise_Gon%E7alves_Disserta%E7%E3o.pdf?sequence=1.",
        "SILVA, Camila de Almeida. OS CAMINHOS DO PAMPA: SÃO BORJA EM TEMPOS DE DITADURA CIVIL-MILITAR - (1964-1976). Tese (Doutorado em História). UFSM, Santa Maria, 2023. Disponível em: https://repositorio.ufsm.br/bitstream/handle/1/30259/TES_PPGHISTORIA_2023_SILVA_CAMILA.pdf?sequence=1&amp;isAllowed=y. Acesso em 9 abr. 2024."
      ]
    }
  },
  {
    "id": 8,
    "position": [-30.0262,-52.9045],
    "name": "Verbete Cachoeira do Sul",
    "cityState": "Cachoeira do Sul – RS",
    "tags": ["Ditadura", "Repressão", "Movimento Estudantil", "Exílio", "Operação Condor"],
    "content": {
      "dadosBasicos": "Cachoeira do Sul localiza-se na região central do Rio Grande do Sul. A área começou a ser povoada no século XVIII, por grupos formados de indígenas guaranis, colonizadores portugueses e escravos negros, mas sua fundação ocorreu de forma oficial no ano de 1859. A cidade tem como base econômica a produção agrícola, sendo denominada de ‘‘Capital Nacional do Arroz’’. No início da década de 1960, a cidade possuía cerca de 50 mil habitantes.",
      "verbete": [
        "Com o golpe e a implantação da ditadura em 1964, a Delegacia Regional de Cachoeira do Sul passou a monitorar o prefeito, o vice-prefeito e os vereadores da cidade. Primeiro, a polícia listou os antecedentes criminais, bem como os conceitos social, moral, profissional e a ideologia política desses indivíduos. Posteriormente, os policiais começaram a vigiar suas ações políticas. O prefeito da cidade, Arnoldo Furstenau, da Aliança Renovadora Nacional (ARENA), por exemplo, era considerado um político moderado. Os vereadores Joacir Corrêa de Mendonça, João Florisbelo de Oliveira Vargas e Alberto José Machado, do Movimento Democrático Brasileiro (MDB), porém, eram tidos como agitadores políticos e, por essa razão, tornaram-se alvos de perseguição policial.",
        "Além dos políticos, os policiais vigiaram as atividades de promotores, juízes, profissionais liberais, professores, empresários, jornalistas e indivíduos considerados suspeitos que chegavam à cidade. Nos grupos de oposição à ditadura, destacou-se a vigilância exercida sobre o movimento estudantil. Assim, a polícia monitorou as atividades da União Cachoeirense de Estudantes (UCE), do Grêmio Estudantil Euclides da Cunha e do Diretório Acadêmico da Faculdade de Filosofia, entre outros. Um dos estudantes vigiados foi Nilton Rosa da Silva, por suas atividades na UCE. Mais tarde, Nilton mudou-se para Porto Alegre, onde ingressou na diretoria da União Gaúcha dos Estudantes Secundaristas (UGES). Perseguido, Nilton foi obrigado a deixar o Brasil e se exilar no Chile em 1971. No país, o estudante passou a militar no Movimiento de Izquierda Revolucionária (MIR). O cachoeirense foi assassinado pela extrema direita chilena durante uma passeata em junho de 1973. O assassinato foi um prenúncio do golpe que abalaria o Chile em 11 de setembro de 1973 e da Operação Condor, estruturada para atingir opositores políticos das ditaduras do Cone Sul no exílio."
      ],
      "lugaresDeMemoria": [],
      "espacosDeConsulta": [],
      "materiaisAdicionais": {
        "imagens": [
          {
            "url": "/assets/img1-cachoeira-do-sul.png",
            "caption": "Rua 07 de Setembro. Cachoeira do Sul, 1959. Disponível em: https://cidades.ibge.gov.br/brasil/rs/cachoeira-do-sul/historico. Acesso: 31 mar. 2024."
          },
          {
            "url": "/assets/img2-cachoeira-do-sul.png",
            "caption": "Moinho de Trigo União, Cachoeira do Sul, 1959. Disponível em: https://cidades.ibge.gov.br/brasil/rs/cachoeira-do-sul/historico. Acesso: 31 mar. 2024."
          },
          {
            "url": "/assets/img3-cachoeira-do-sul.png",
            "caption": "Praça Baltazar de Bem, Cachoeira do Sul, 1961. Disponível em: http://arquivohistoricodecachoeiradosul.blogspot.com/search?q=1960&gt;. Disponível em: 31 mar. 2024."
          },
          {
            "url": "/assets/img4-cachoeira-do-sul.png",
            "caption": "Vista aérea. Cachoeira do Sul, 1961. Disponível em: http://arquivohistoricodecachoeiradosul.blogspot.com/search?q=1960&gt;. Disponível em: 31 mar. 2024."
          }
        ]
      },
      "referencias": [
        "Arquivo Histórico do Rio Grande do Sul. Fundo: Secretaria de Segurança Pública. Subfundo: Polícia Civil. Departamento de Polícia do Interior. Delegacia Regional do Rio Grande do Sul.",
        "Arquivo Histórico de Cachoeira do Sul. Disponível em: http://arquivohistoricodecachoeiradosul.blogspot.com/&gt;. Acesso em: 24. 03.2024.",
        "IBGE | Cidades@ | Rio Grande do Sul | Cachoeira do Sul | Panorama. Cachoeira do Sul. Disponível em: https://cidades.ibge.gov.br/brasil/rs/cachoeira-do-sul/panorama&gt;. Acesso em: 31 mar. 2024.",
        "Memórias da ditadura. Nilton Rosa da Silva (Bonito). Disponível em: https://memoriasdaditadura.org.br/personagens/nilton-rosa-da-silva-bonito/&gt;. Acesso em 31 mar. 2024."
      ]
    }
  },
  {
    "id": 9,
    "position": [-32.5576,-53.3827],
    "name": "Verbete Jaguarão",
    "cityState": "Jaguarão – RS",
    "tags": ["Ditadura", "Fronteira", "Exílio", "Resistência", "Operação Limpeza"],
    "content": {
      "verbete": [
        "A ditadura em Jaguarão possui dois aspectos que merecem especial destaque: a Operação Limpeza, executada em meados de abril de 1964, que atingiu essencialmente setores trabalhistas locais; e as Travessias de perseguidos políticos e pombos-correios por esse espaço. O primeiro aspecto merece nossa atenção pelo fato de ser o evento catalizador de muitas das disputas de memória que envolvem esse período a nível local, já o segundo por ter sido uma atividade de resistência singular desenvolvida nesse espaço.",
        "Evidentemente, que o estado o Rio Grande do Sul se destaca de uma forma geral pelo seu aspecto sociocultural fronteiriço, como já foi abordado no verbete específico sobre o tema. Entretanto cada pequena parcela de fronteira, seja ela linha demarcatória ou zona de fronteira, capitalizou seus aspectos cotidianos e saberes locais a seu modo integrando militância política e a gente “comum” do lugar em prol de um único objetivo: salvaguardar vidas.",
        "E essa solidariedade muito associada a sociabilidade local foi uma das principais características desse município gaúcho no período. A cidade que na época contava com aproximadamente treze mil habitantes, é tida como menor caminho entre Porto Alegre e Montevideo, pouco mais de 300 km de distância de ambas as cidades. Esse aspecto é muito importante para pensarmos o período ditatorial, pois na ocasião em Montevideo se encontrava o primeiro e mais expressivo núcleo de exilados brasileiros. Dentre os quais se encontravam importantes lideranças do governo deposto.",
        "Tal proximidade foi motivo de preocupação para as forças militares locais que desde os primeiros dias após o golpe perseguiram, intimidaram e reprimiram toda e qualquer movimentação de setores trabalhistas locais. Em uma franca tentativa de suprimir toda e qualquer perspectiva de resistência e rearticulação desses indivíduos com as lideranças do partido que se encontravam exiladas no Uruguai: “nesses dias [abril de 1964] corriam boatos na cidade de que o deputado Leonel Brizola e o ex-presidente João Goulart iriam tentar retornar, e de que haveria combates e fuzilamentos de lado a lado.”. No mesmo período a imprensa local levantava a preocupação com o Grupo dos 11, cuja presença na cidade “demonstra o adiantado grau de infiltração de espírito depredatório a serviço de políticos inescrupulosos, em que estávamos envolvidos”. Entretanto, na prática, a formação e atuação do G11 nesse espaço se deu de forma embrionária. Todavia, tais aspectos denotam a importância estratégica desse espaço no que diz respeito a segurança nacional, tanto que em 1968 o município foi declarado área de interesse à segurança nacional, Lei 5.449/68."
      ],
      "lugaresDeMemoria": [],
      "espacosDeConsulta": [
        {
          "nome": "O Instituto Histórico e Geográfico de Jaguarão possui todos os exemplares do Jornal A Folha, veículo da imprensa local que circulava durante a ditadura.",
          "url": ""
        },
        {
          "nome": "Arquivo Público do Estado do Rio Grande do Sul, nele podemos consultar os processos de indenização da Comissão Especial de Indenizações do Estado do Rio Grande do Sul, dentre esses estão quatro indivíduos que foram presos na Enfermaria Militar durante a Operação Limpeza.",
          "url": ""
        },
        {
          "nome": "Na plataforma SIAN do Arquivo Nacional podemos consultar alguns informes, telegramas e demais documentos dos órgãos de informação da ditadura, principalmente no que diz respeito ao trânsito de militantes e pombos-correios por essa fronteira.",
          "url": ""
        }
      ],
      "materiaisAdicionais": {
        "imagens": [
          {
            "url": "/assets/img1-jaguarao.png",
            "caption": "Prédio do Exército que durante a Operação Limpeza serviu de prisão política."
          },
          {
            "url": "/assets/img2-jaguarao.png",
            "caption": "A ponte construída no fim dos anos 1920 conecta os dois países. Do lado brasileiro, a rua Uruguai faz a conexão desta ponte com a BR-116."
          },
          {
            "url": "/assets/img3-jaguarao.png",
            "caption": "José Francisco Gomes Mendes, também conhecido como El Chofer del Diablo, foi motorista do cônsul uruguaio Jorge Bitar que juntamente com elementos do estado maior do ex-governador Leonel Brizola articularam um eficiente esquema de Travessias pela referida fronteira. Sua História foi narrada em entrevista no ano 2020 e está disponível no youtube detalhes desse esquema, também, são apresentados na dissertação de mestrado da autora. Na foto segurada por José vemos da esquerda para direita: O Cônsul, Brizola e ele."
          },
          {
            "url": "/assets/img4-jaguarao.png",
            "caption": "A escola localizada na periferia da cidade, no Bairro Kennedy, foi fundada em 29 de março de 1962, não conseguimos apurar se desde sua função esse centro educacional leva o nome de um ditador. Entretanto no ano de 2014, quando se descomemoravam os 50 anos do Golpe de 1964, a escola esteve no centro de uma polêmica. Na ocasião dentre as ações ocorridas no município ouve a proposta de mudança do nome da instituição, todavia após a realização de algumas atividades e debates alusivos à data a escola amanheceu pichada e na sequência todo trabalho de conscientização a"
          }
        ],
        "video": {
          "url": "https://www.youtube.com/embed/XfddXoWdPsI?si=x9E1_lvW1lFLoDLE",
          "descricao": "El Chofer del Diablo - O homem que passava o Brizola na fronteira de Jaguarão - Rio Branco"
        }
      },
      "referencias": [
        "DOURADO, Raniere de Oliveira Santos. A ditadura civil-militar e o movimento estudantil em Jaguarão. 2017. 69f. Trabalho de Conclusão de Curso (Licenciatura em História) – Curso de História, Universidade Federal do Pampa - UNIPAMPA.",
        "GONÇALVES, Darlise Gonçalves de. Acolhei aos perseguidos: as redes de mobilidade que salvaguardavam vidas na fronteiriça Jaguarão (1964-1975). Dissertação (Mestrado) – Programa de Pós-Graduação em História. Universidade Federal de Pelotas, Pelotas, 2022.",
        "____________. Travessia: O protagonismo da fronteiriça Jaguarão na rota dos passageiros da liberdade durante a ditadura civil-militar brasileira (1964-1973). Trabalho de conclusão de curso - (Licenciatura em História) – Curso de História, Universidade Federal do Pampa –UNIPAMPA, 2018.",
        "VIEIRA, Elena Teixeira Porto. O golpe de 64 silenciado: a memória e o esquecimento do período da ditadura no município de Jaguarão-RS. 2018. 113 f. Dissertação de Mestrado (Mestrado em História). Programa de Pós-Graduação em História, Universidade Federal de Pelotas. UFPel.",
        "_________. Em Busca Das Fontes Perdidas: Um Estudo Sobre A Ditadura Civil-Militar Em Jaguarão- RS A Partir Das Atas Da Câmara De Vereadores E Do Jornal “A Folha” (1964). 2014. 63f. Trabalho de conclusão de curso (Licenciatura em História) – Curso de História, Universidade Federal do Pampa -UNIPAMPA."
      ]
    }
  },
  {
    "id": 10,
    "position": [-31.3577,-51.9993],
    "name": "Verbete Sao Lourenço do Sul",
    "cityState": "Sao Lourenço do Sul – RS",
    "tags": ["Ditadura", "Repressão Política", "Movimentos Sociais", "Movimento Estudantil"],
    "content": {
      "dadosBasicos": [
        "São Lourenço do Sul está localizada na região Sul do estado do Rio Grande do Sul, às margens da Lagoa dos Patos e há cerca de 200km da capital, Porto Alegre, tendo como municípios limítrofes: Camaquã, Cristal, Pelotas, Turuçu e Canguçu. (FUNDAÇÃO INSTITUTO BRASILEIRO DE GEOGRAFIA E ESTATÍSTICA, 2011)",
        "A colônia de São Lourenço foi fundada em 1858 na região da Serra dos Tapes, por imigrantes de origem alemã e pomerana, em sua maioria, afeitos ao trabalho agrícola. Esta, passou a integrar em seguida a Freguesia do Boqueirão, povoado formado por muitos luso-brasileiros, além de moradores de origem espanhola, argentina, uruguaia, paraguaia, francesa e um considerável número de escravizados, quilombolas, libertos e seus descendentes, voltados majoritariamente à atividade estancieira. A emancipação de Pelotas e a elevação de São Lourenço à categoria de município ocorreu em 1984, enquanto o status de cidade foi alcançado em 31 de março de 1938. (BOSENBECKER, 2011)",
        "Conforme o censo demográfico realizado em 1960, possuía o município de São Lourenço do Sul 32864 habitantes naquele ano, dos quais 24487, desempenhavam ou já desempenharam ao longo da vida, atividades agropecuárias e/ou extrativistas, o equivalente a cerca de ¾ da população total. (FUNDAÇÃO INSTITUTO BRASILEIRO DE GEOGRAFIA E ESTATÍSTICA, 1960)"
      ],
      "verbete": [
        "Aqui em São Lourenço do Sul, ao contrário do entendimento comum, geralmente vinculado às cidades de interior, o Golpe de 1964 trouxe consequências significativas para a vida de muitas pessoas. Anteriormente, havia no município significativa diversidade política, com a atuação de diferentes partidos. Formalmente não se tem a informação da existência de um núcleo do Grupo dos Onze, contudo diversos eram os simpatizantes do governador Leonel Brizola e de João Goulart, o qual, enquanto presidente, esteve reunido com apoiadores na cidade. Dias após o 31 de março, houve a descida de um helicóptero, trazendo agentes públicos responsáveis por interrogar e prender um grupo de homens acusados de subversão. Para além, diversas pessoas ligadas ao PTB ficaram sob suspeição dos órgãos repressivos, dentre eles um líder camponês, ao menos dois vereadores e outros homens filiados, além do Juiz de Paz do município.",
        "Dentre as particularidades de São Lourenço do Sul é possível citar a atuação de dois delegados, diretamente vinculados ao regime: Firmino Peres Rodrigues (1960-1964), que na década de 1970, chefiou o DOPS/RS, sendo um dos 377 agentes públicos mencionados no relatório da Comissão Nacional da Verdade (2014); e João Manuel Menna Barreto (1959), demitido e acusado pelo DOPS/RS de liderar o Grupo dos Onze na cidade de Rio Grande.",
        "No setor cultural, é importante destacar a ocasião em que um festival de música organizado pelo movimento estudantil através da União Lourenciana dos Estudantes, foi interrompido pela visita de agentes do DOPS.",
        "Dentre os personagens locais, destaca-se a trajetória de Darcy da Rosa, funcionário do Ministério do Trabalho, vinculado a SUPRA, um dos fundadores do Assentamento do Banhado do Colégio e vereador do PTB que após o golpe, foi demitido de seu cargo, expulso da Associação Rural que ajudou a fundar, teve seu mandato cassado e foi preso por cerca de 45 dias, acusado de subverter a ordem, ser do Grupo dos Onze e agitar empregados contra empregadores."
      ],
      "lugaresDeMemoria": [
        {
          "nome": "Antiga sede da União Lourenciana de Estudantes (ULE) posterior Cooperativa dos Estudantes de São Lourenço do Sul.",
          "descricao": "Espaço de discussão, movimentação estudantil e fomento a cultura jovem no município"
        },
        {
          "nome": "Almoxarifado da Prefeitura Municipal de São Lourenço do Sul",
          "descricao": "Prédio localizado na Rua Coronel Alfredo Born, 147, utilizado durante a Ditadura para interrogatório e detenção de agentes políticos."
        }
      ],
      "espacosDeConsulta": [
        {
          "nome": "Arquivo Histórico Municipal, localizado junto a Coordenadoria de Cultura de São Lourenço do Sul. Possuí um acervo documental variado, embora em sua maioria não catalogado.",
          "url": ""
        },
        {
          "nome": "Acervo dos jornais locais “A Voz do Sul” e “O Lourenciano”.",
          "url": ""
        }
      ],
      "materiaisAdicionais": {
        "imagens": [
          {
            "url": "/assets/img1-sls.png",
            "caption": "Professor secundarista e aluna presidente da União Lourenciana dos Estudantes (ULE) hasteando bandeiras em evento de comemoração à Semana da Pátria. São Lourenço do Sul – 1973. Origem: acervo particular de Clara Maria da Rosa."
          },
          {
            "url": "/assets/img2-sls.png",
            "caption": "Extrato de prontuário do Serviço Federal de Informações e Contrainformações (SFICI) acerca do vereador lourenciano Darcy da Rosa (PTB). Origem: Sistema de Informações do Arquivo Nacional"
          },
          {
            "url": "/assets/img3-sls.png",
            "caption": "Visita de João Goulart a São Lourenço do Sul – 1962. Origem: Acervo particular de Clara da Rosa"
          }
        ],
        "video": {
            "url": "https://www.youtube.com/embed/rLVv88_vHPU?si=hTD5CncR-XkSQ4Gl",
            "descricao": "DOCUMENTÁRIO MEMÓRIAS DO ESQUECIMENTO: a efervescência de São Lourenço do Sul nos tempos da Ditadura"
          }
        
      },
      "referencias": [
        "SILVEIRA, Marília Brandão Amaro da. Ditadura Civil Militar na Região Sul Gaúcha: Militâncias e Rotas de Exílio. 2014. Dissertação de Mestrado (Mestrado em Ciências Humanas) - Universidade Federal de Pelotas, Pelotas, 2014.",
        "MEMÓRIAS do esquecimento a efervescência de São Lourenço do Sul nos tempos da Ditadura. São Lourenço do Sul: Vozes em Movimento, 2021. Disponível em: https://www.youtube.com/watch?v=rLVv88_vHPU. Acesso em: 5 abr. 2024.",
        "MARQUES HARRES, Marluza. Estratégias trabalhistas para o mundo rural: governo de Leonel Brizola no rio grande do sul. São Leopoldo: Oikos, 2014."
      ]
    }
  },
  {
    "id": 11,
    "position": [-32.0376,-52.1036],
    "name": "Verbete Rio Grande",
    "cityState": "Rio Grande – RS",
    "tags": ["Ditadura", "Repressão", "Prisão Clandestina", "Colaboração Civil", "Disputas de Memória"],
    "content": {
      "dadosBasicos": "Fundada em 19 de fevereiro de 1737, a cidade localizada no extremo sul do RS, na planície costeira atlântica e a 239km em linha reta da capital Porto Alegre, é a de colonização portuguesa mais antiga do estado. Sua história é marcada por pioneirismos, tendo sido a primeira capital da província, de 1760 a 1766, e sede do primeiro porto da província em 1823, que permanece como o único porto marítimo do estado até a atualidade. Foi também uma cidade industrial, abrigando a primeira fábrica da província, a Fábrica Nacional de Tecidos e Panos de Rheingantz e Vater, em 1873, e diversas outras fábricas de tecidos, frigoríficos e bens de consumo entre as décadas de 1870 e 1950. Além disso, sediou a primeira Refinaria de Petróleo do Brasil, a Refinaria Ipiranga S.A., em 1937, que ainda está em funcionamento sob o nome Refinaria Riograndense. Nos anos 1960, de acordo com o recenseamento de 1º de setembro de 1960, o número de habitantes era de 100.378, dos quais 87.528 viviam na área urbana e 12.850 na área rural.",
      "verbete": [
        "Quando ocorreu o Golpe de 1964, Rio Grande vivia uma crise econômica causada pelo fechamento muitas fábricas, ocasionando uma alta taxa de desemprego. Em 1963, Farydo Salomão (PTB) foi eleito Prefeito, e seu breve governo foi marcado pelo apoio ao Presidente João Goulart (PTB), às Reformas de Base e à estatização das refinarias privadas de petróleo. Na Câmara Municipal, os vereadores da Ação Democrática Popular (ADP) foram os principais apoiadores do Golpe. Na Imprensa local, o Jornal Rio Grande também apoiava o Golpe em 1964. Naquela época, o Comando do 5º Distrito Naval ainda não era localizado em Rio Grande, mas sim em Florianópolis (SC). A Marinha do Brasil era representada na cidade pela Capitania dos Portos do Rio Grande do Sul, e seu comandante em 1964 era o Capitão-de-Mar-e-Guerra Mário Rodrigues da Costa. Ele foi responsável por coordenar a repressão após o Golpe e, por isso, ficou conhecido como “reizinho”.",
        "Entre os dias 3 e 22 de abril de 1964, o navio da Marinha H-22 Canopus esteve atracado no canal e foi utilizado como prisão clandestina para presos políticos de Rio Grande e Pelotas. O livro de registros do Navio revela 22 nomes de pessoas que estiveram presas nele, mas é possível que outras também tenham sido levadas ao navio para ser interrogadas e ameaçadas. O prefeito Farydo Salomão, por exemplo, declarou em entrevista que ter sido preso a bordo do Canopus antes de ter seu mandato cassado, embora seu nome não conste na lista oficial de presos da embarcação. Dentro do navio, os presos que eram militares, promotores ou vereadores ficaram em boas instalações, enquanto os sindicalistas foram colocados no porão, em peças de 5m² onde só se podia respirar através de um exaustor. O comandante do navio era o Capitão-de-Fragata Maximiano Eduardo da Silva Fonseca, que mais tarde seria Ministro da Marinha (1979-1984).",
        "No dia 24 de abril, a Câmara do Comércio e a Associação Comercial dos Varejistas promoveram uma marcha em celebração do Golpe. No dia 10 de maio, o Prefeito Farydo Salomão teve o mandato cassado e foi preso na Capitania dos Portos. Os mandatos de todos os vereadores e suplentes do Partido Republicano (PR) também foram cassados. Depois, recorrendo ao Poder Judiciário, estes últimos conseguiram recuperar seus mandatos. De volta à Câmara Municipal, o vereador Athayes Rodrigues (PR) denunciou diversos atos de corrupção no governo de Martiniano Francisco de Oliveira, Capitão do Exército que substituiu Farydo Salomão na prefeitura. Por causa disso, Athaydes e seu colega, Alfredo Cassahy (PR) foram presos por ordem do comandante da Capitania dos Portos em dezembro de 1964. Nesta ocasião, diretores da Refinaria Ipiranga colaboraram com a repressão, fornecendo à polícia fitas com gravações de discursos de Athaydes em defesa da estatização das refinarias de petróleo.",
        "No ano de 1966, em meio às denúncias de corrupção contra o prefeito Martiniano, a ditadura nomeou o experiente General Armando Cattani como Interventor na Prefeitura. Antes do golpe, existem indícios de que Cattani tenha participado da organização de grupos armados de grandes proprietários rurais do Rio Grande do Sul contra o Governo João Goulart. Em 1968, Rio Grande foi declarada área de interesse da Segurança Nacional, o que significava que não haveria mais eleições para Prefeito. No ano seguinte, o Tenente Coronel Cid Scarone Vieira foi nomeado ao cargo, que exerceu até 1975. Neste período, foi criada a Fundação Universidade do Rio Grande (FURG), inicialmente uma instituição privada. Também foi lançado o Distrito Industrial do Rio Grande (DIRG), que incentivava a instalação de fábricas de fertilizantes na cidade. As unidades de captura e processamento industrial de pescado também foram incentivadas com benefícios fiscais. Embora aumentasse a oferta de emprego, este setor era conhecido pelos baixos salários e péssimas condições de trabalho. As indústrias de fertilizantes e de pescados, além disso, eram altamente poluentes do ar e da água da região.",
        "Em 1972, o ditador General Emílio Garrastazu Médici decretou o fechamento da Câmara Municipal, em uma manobra política que visava facilitar a aprovação de projetos da Prefeitura de interesse da ditadura, que criavam condições para a efetiva instalação do Distrito Industrial. Há muitas denúncias de repressão violenta contra opositores da ditadura em Rio Grande. O advogado e militante comunista Carlos Aveline, por exemplo, foi preso e torturado e, após fugir da prisão, teve diversos familiares também presos e perseguidos como forma de pressão. A Polícia Federal também acompanhou de perto as atividades de professores e estudantes da FURG e de escolas, produzindo informes secretos a respeito de suas aulas e atividades acadêmicas.",
        "Os dois últimos prefeitos nomeados pela ditadura foram civis, ambos empresários ligados aos ramos beneficiados pela ditadura na cidade. Rubens Emil Correa (1975-1981) era um grande proprietário rural da região do Taim e acionista da Fertisul. Já Abel Abreu Dourado (1981-1985) era proprietário de uma indústria pesqueira que levava seu nome. Na década de 1980, com a criação de novos partidos políticos e as discussões em torno da elaboração de uma nova Constituição, surgiram mais movimentos de contestação à ditadura na cidade."
      ],
      "lugaresDeMemoria": [
        {
          "nome": "Título de Doutor Honoris Causa ao General Golbery do Couto e Silva.",
          "descricao": "concedido pela FURG em 02 de janeiro de 1981 pela Resolução nº 01/81. Natural de Rio Grande, Golbery foi presidente do IPES, instituto privado que reuniu empresários e militares para tramar o Golpe de 1964. Durante a ditadura, foi Ministro-Chefe do SNI (1964-1967), Ministro do Tribunal de Contas da União (1967-1968), Ministro-Chefe da Casa Civil (1974-1981) e Ministro interino do Planejamento (1979) e da Justiça (1980). No dia 5 de abril de 2024 o Conselho Universitário aprovou a cassação do título."
        },
        {
          "nome": "Condecoração póstuma do General Golbery do Couto e Silva com a Ordem de Silva Paes.",
          "descricao": "Concedida pelo Prefeito Rubens Emil Correa em 5 de fevereiro de 1988 (Cougo Junior, 2012,p. 212). Conforme matéria do site da FURG, a Ordem de Silva Paes foi criada em 1983 “no intuito de reverenciar personalidades – rio-grandinas ou não -, que em suas atividades trabalham e ajudam a construir a história do município."
        },
        {
          "nome": "Troféu Ministro Golbery do Couto e Silva.",
          "descricao": "Instituído em 1998 pela Associação Comercial dos Varejistas de Rio Grande para homenagear “anualmente uma personalidade que, como ele, tenha prestado relevantes serviços à comunidade” (Cougo Junior, 2012, p. 214)."
        },
        {
          "nome": "Monumento na praça do quartel do 6º Grupo de Artilharia de Campanha.",
          "descricao": "Efígie do general Golbery e a frase “Ao Ministro Golbery do Couto e Silva – o reconhecimento de sua terra natal” (Cougo Junior, 2012, p. 214)."
        },
        {
          "nome": "Tentativa de instalação de placa em homenagem ao general Golbery na Praça Tamandaré,no centro da cidade, em 2012.",
          "descricao": "Uma cerimônia de lançamento da pedra fundamental foi realizada em 21 de agosto de 2012, suscitando revolta em parte da população que era contrária a apologia da ditadura e defesa da memória do general por parte de seus apologistas. Em 6 de setembro daquele ano, um grupo anônimo destruiu a instalação e pichou o local com as cores da bandeira brasileira, em protesto contra a apologia ao general (Cougo Junior, 2012, p. 223)."
        },
        {
          "nome": "Título de Doutor Honoris Causa ao Almirante-de-Esquadra Maximiano Eduardo da Silva Fonseca.",
          "descricao": "Concedido pela FURG em 3 de julho de 1984, através da Resolução nº 002/84. Na patente de Capitão de Fragata, comandou o navio H-22 Canopus enquanto ele esteve atracado em Rio Grande e serviu de prisão clandestina para presos políticos, em abril de 1964. Foi Ministro da Marinha (1979-1984) durante o governo do ditador-General João Figueiredo. No dia 5 de abril de 2024 o Conselho Universitário aprovou a cassação do título."
        },
        {
          "nome": "Av. Almirante Maximiano Eduardo da Silva Fonseca (VRS-301), Distrito Industrial, Rio Grande – RS.",
          "descricao": ""
        },
        {
          "nome": "Título de Doutor Honoris Causa ao ditador General Emílio Garrastazu Médici.",
          "descricao": "Concedido pela FURG em setembro de 1972. Médici governou o Brasil de outubro de 1969 a março de 1974, período conhecido como “anos de chumbo” por causa do grande número de assassinatos, prisões ilegais, torturas e desaparecimentos de opositores da ditadura. Seu período de governo também foi marcado pelos altos índices de crescimento econômico, baseado no forte endividamento externo, no arrocho salarial, na repressão aos sindicatos e greves e na corrupção que beneficiava grandes empresas ligadas à ditadura, o que gerou um forte aumento da concentração de renda no país. No dia 5 de abril de 2024 o Conselho Universitário aprovou a cassação do título."
        },
        {
          "nome": "Rua Vereador Athaydes Rodrigues, Balneário Cassino, Rio Grande – RS. CEP 96208-100.",
          "descricao": "Vereador pelo Partido Republicano (1960-1966) e Movimento Democrático Brasileiro (1966-1982). Em 1964, foi preso no Canopus e teve seu mandato de vereador cassado. Recuperando o mandato, manteve-se denunciando a ditadura e seus governos no município, inclusive apontando indícios de corrupção de suas lideranças locais."
        }
      ],
      "espacosDeConsulta": [
        {
          "nome": "Acervo da Secretaria de Ordem Política e Social (SOPS) de Rio Grande, disponível para consulta no Arquivo Histórico do Rio Grande do Sul, em Porto Alegre.",
          "url": ""
        },
        {
          "nome": "Atas de sessões da Câmara de Vereadores de Rio Grande do período da ditadura, disponíveis para consulta no Setor de Atas da Câmara Municipal, em Rio Grande.",
          "url": ""
        },
        {
          "nome": "Acervo do Jornal Rio Grande, disponível para consulta na Biblioteca Riograndense, em Rio Grande – RS.",
          "url": ""
        },
        {
          "nome": "Resultados de Eleições Municipais de Rio Grande de 1968, 1972, 1976, 1982, 1985 e 1988, disponíveis online no Memorial da Justiça Eleitoral Gaúcha, do Tribunal Regional Eleitoral do Rio Grande do Sul.",
          "url": "https://www.tre-rs.jus.br/institucional/memorial-da-justica-eleitoral-gaucha/acervo-do-memorial-da-je-gaucha/resultados-de-eleicoes-1/municipios-de-l-a-z/rio-grande"
        },
        {
          "nome": "Notícias de Rio Grande publicadas no jornal Diário de Notícias, de Porto Alegre, disponíveis online na Hemeroteca Digital da Biblioteca Nacional.",
          "url": "https://memoria.bn.gov.br/hdb/periodico.aspx"
        },
        {
          "nome": "Documentos produzidos pelos órgãos de informações da ditadura sobre Rio Grande, disponíveis para pesquisa no Fundo SNI do Arquivo Nacional, com acesso por meio do SIAN.",
          "url": "https://sian.an.gov.br/sianex/consulta/login-novo-com-cadastro.asp"
        }
      ],
      "materiaisAdicionais": {
        "textos": [
          {
            "descricao": "Panfleto de campanha de Farydo Salomão, 1963."
          },
          {
            "descricao": "C.M.G. Mário Rodrigues da Costa, comandante da Capitania dos Portos do Rio Grande do Sul (1964)."
          },
          {
            "descricao": "Navio de Pesquisa Hidrográfica H-22 Canopus."
          },
          {
            "descricao": "Jornal Rio Grande. Presos do Canopus encontram-se em Porto Alegre. Rio Grande, 25 de abril de 1964."
          },
          {
            "descricao": "Informe nº222/19/APA/83, do Serviço Nacional de Informações, sobre discurso do professor Luis Fernando Minasi durante solenidade de formatura da FURG, 1983."
          },
          {
            "descricao": "Transcrição de entrevista com Farydo Salomão, realizada pelo Prof. Francisco das Neves Alves, disponível no Centro de Documentação História da FURG."
          },
          {
            "descricao": "Transcrições de entrevistas com os sindicalistas Miguel Gomes e Harison Ezaquiel Fernandes, perseguidos durante a ditadura, e com Merecilda Wise Rodrigues, ex-esposa do vereador Athaydes Rodrigues, realizadas pela historiadora Glaucia de Oliveira Nabaes e publicadas em anexo à sua monografia, “Rio Grande no contexto de 64: a repressão institucionalizando o regime militar”, de 1999, disponível no Centro de Documentação Histórica da FURG."
          },
          {
            "descricao": "Depoimento de Antônio Nailen Espíndola à Comissão Estadual da Verdade do Rio Grande do Sul, durante a audiência pública “Trabalhadores gaúchos na resistência à ditadura: relatos à Comissão da Verdade”, realizada na Assembleia Legislativa do Rio Grande do Sul em 12 de julho de 2013. Trabalhador portuário e sindicalista, Antônio foi preso em 6 de abril de 1964 e levado ao Canopus, onde ficou preso até o dia 22. Depois foi entregue ao DOPS em Porto Alegre, onde permaneceu até junho daquele ano. Disponível em: http://cnv.memoriasreveladas.gov.br/images/documentos/Capitulo15/Nota%20172%20-%2000092.000472_2015-75.pdf"
          }
        ]
        
      },
      "referencias": [
        "COSTA, Leandro. A “Era dos Festivais” em Rio Grande. Rio Grande: editora da FURG, 2022.",
        "COUGO JUNIOR, Francisco. “Golbery e a Cidade Surreal”: reflexões de uma luta sem fim. In: COSTA, Leandro; FRIDERICHS, Lidiane. (orgs.). Rio Grande século XX: olhares históricos. Pelotas: editora e gráfica universitária, 2012, pp. 207-230.",
        "KANTORSKI, Leonardo. Expurgo de docentes na lógica da Doutrina de Segurança Nacional: o caso da FURG (1969-1977). Dissertação (mestrado em Ciências Sociais). 252f. Universidade Federal de Pelotas, Pelotas, 2011.",
        "OLIVEIRA, Cleverton Luis Freitas de. A Cidade Pálida: ação política empresarial-militar e construção de hegemonia durante a ditadura de Segurança Nacional em Rio Grande/RS (1964-1974). 270f. Tese (doutorado em História). Universidade Federal do Rio Grande do Sul, Porto Alegre, 2023.",
        "OLIVEIRA, Cleverton Luis Freitas de. Os olhares da comunidade de informações sobre a FURG: relatório de pesquisa da Comissão da Verdade da AProFURG. [PUBLICAÇÃO EM BREVE]",
        "RODRIGUES, Athaydes. Agora Eu... A Revolução de 1964, em Rio Grande. Rio Grande: edição do autor, 1980."
      ]
    }
  }
  
]